
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "120"; */
"120.title" = "대용량 540p 비디오 공유(960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "121"; */
"121.title" = "SD 비디오 공유(640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "122"; */
"122.title" = "HD 720p 비디오 공유(1280x720)";

/* Class = "NSButtonCell"; title = "Scale image to preserve aspect ratio"; ObjectID = "123"; */
"123.title" = "이미지 크기를 조절하여 영상비 유지";

/* Class = "NSTextFieldCell"; title = "Export:"; ObjectID = "125"; */
"125.title" = "내보내기:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "196"; */
"196.title" = "머리말 텍스트";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "1U1-zy-SWX"; */
"1U1-zy-SWX.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "7eI-hd-aOc"; */
"7eI-hd-aOc.placeholderString" = "색상 채널 위치 지정자 텍스트";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "8Av-It-fnc"; */
"8Av-It-fnc.title" = "선택한 레이어만 내보내기";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "8lV-kD-G7Y"; */
"8lV-kD-G7Y.title" = "전체 프로젝트(%@)";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "Dqc-QQ-lVQ"; */
"Dqc-QQ-lVQ.title" = "색상 공간:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Fra-d2-03J"; */
"Fra-d2-03J.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Jee-fl-5C0"; */
"Jee-fl-5C0.title" = "Item";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "S7S-U0-9eZ"; */
"S7S-U0-9eZ.title" = "재생 범위 사용(%@)";

/* Class = "NSButtonCell"; title = "Create sticker sequence"; ObjectID = "gCO-yT-Qfe"; */
"gCO-yT-Qfe.title" = "스티커 시퀀스 생성";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "jAr-XI-7kK"; */
"jAr-XI-7kK.title" = "-";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "n4t-6o-y7o"; */
"n4t-6o-y7o.title" = "실행 시간:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "nvY-Mm-QLp"; */
"nvY-Mm-QLp.placeholderString" = "색상 공간 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "v7Z-bC-ejg"; */
"v7Z-bC-ejg.title" = "색상 채널:";
